CFBundleDisplayName = "Status IM";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Informe aos seus visitantes quando você estiver online";